Repository: simon-o/HelpCov
Catalog: HelpCov/*.lproj/Localizable.strings
Languages: fr

# name_label
source: Name
fr: Nom de l'établissement

# mask_customer_label
source: Face mask mandatory for customers
fr: Le port du masque est-il obligatoire ?

# mask_employe_label
source: Face mask mandatory for employees
fr: Les employés portaient-ils des masques ?

# distancing_label
source: Social distancing respected
fr: Les distanes de sécurité sont elles signalées et appliquées ?

# hand_gel_label
source: Free hand gel for customers
fr: Gel Hydro alcoolique disponible

# payment_label
source: Contact less payment
fr: Payment sans contact

# security_label
source: Did you feel in security after visiting this place ?
fr: Vous etes vous senti en securité durant votre visite ?

# clean_label
source: Is it clean ?
fr: Etait ce propre ?

# quality_label
source: Quality of service
fr: Qualité du service:

# search_button_title
source: Search address
fr: Chercher l'addresse

# rating_label
source: Rating
fr: Note global de l'établissement

# add_label
source: Add
fr: Ajouter

# save_label
source: Save
fr: Sauvegarder

# yes_label
source: Yes
fr: Oui

# no_label
source: No
fr: Non
